cmake
eigen
ffmpeg
fontconfig
freetype
gd
gdbm
gettext
ghostscript
gnuplot
ilmbase
imagemagick
jpeg
lame
libidn2
libpng
libtiff
libtool
libunistring
libyaml
little-cms2
lua
lua@5.1
makedepend
mercurial
numpy
opencv
openexr
openssl
openssl@1.1
pandoc
perl
pkg-config
plotutils
pstoedit
python
python3
python@2
qt
ranger
readline
sphinx-doc
sqlite
tbb
webp
wget
x264
xvid
xz
